Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 새 기기에서 처음 열면 예전 단축어를 불러올 수 있다고 알려줘요
cs: Na novém zařízení vám aplikace nabídne obnovení starých frází
da: Første gang du åbner appen på en ny enhed, kan du hente dine gamle fraser
de: Auf einem neuen Gerät bietet die App an, deine alten Textbausteine zurückzuholen
el: Σε νέα συσκευή, η εφαρμογή προτείνει να επαναφέρετε τις παλιές σας φράσεις
en: On a new device the app offers to bring your old snippets back
es: En un dispositivo nuevo, la app te ofrece recuperar tus frases anteriores
fi: Uudella laitteella sovellus tarjoaa vanhojen fraasien palauttamista
fr: Sur un nouvel appareil, l’app propose de récupérer vos anciennes Phrases
id: Di perangkat baru, aplikasi menawarkan untuk memulihkan frasa lama Anda
it: Su un nuovo dispositivo l'app ti propone di recuperare le vecchie frasi
ja: 新しい端末で初めて開くと、以前の定型文を読み込めることをお知らせします
nb: På en ny enhet kan appen tilby å hente tilbake de gamle frasene dine
nl: Op een nieuw apparaat biedt de app aan je oude fragmenten terug te halen
pl: Na nowym urządzeniu aplikacja zaproponuje przywrócenie dawnych fraz
pt_br: Ao abrir em um aparelho novo, o app oferece para recuperar seus snippets antigos
ru: При первом запуске на новом устройстве приложение предложит вернуть старые фразы
sv: På en ny enhet erbjuder appen att hämta tillbaka dina gamla fraser
th: เมื่อเปิดบนอุปกรณ์เครื่องใหม่ครั้งแรก แอปจะให้เรียกข้อความด่วนเดิมกลับมาได้
tr: Yeni cihazda ilk açtığınızda eski ifadelerinizi geri getirmeyi önerir
vi: Khi mở trên thiết bị mới, ứng dụng sẽ gợi ý khôi phục các cụm từ cũ của bạn
zh_hans: 在新设备上第一次打开时，App 会提示可以找回以前的短语
zh_hant: 在新裝置上第一次開啟時，App 會提示可以找回以前的短語

source: 새 단축어
cs: Nová fráze
da: Ny frase
de: Neuer Textbaustein
el: Νέα φράση
en: New snippet
es: Nueva frase
fi: Uusi fraasi
fr: Nouvelle Phrase
id: Frasa baru
it: Nuova frase
ja: 新規定型文
nb: Ny frase
nl: Nieuw fragment
pl: Nowa fraza
pt_br: Novo snippet
ru: Новая фраза
sv: Ny fras
th: ข้อความด่วนใหม่
tr: Yeni ifade
vi: Cụm từ mới
zh_hans: 新短语
zh_hant: 新短語

source: 새 단축어 만들기
cs: Vytvořit novou frázi
da: Opret ny frase
de: Neuen Textbaustein erstellen
el: Δημιουργία νέας φράσης
en: New Snippet
es: Crear frase nueva
fi: Luo uusi fraasi
fr: Créer une Phrase
id: Buat Frasa Baru
it: Crea nuova frase
ja: 新しい定型文を作成
nb: Lag ny frase
nl: Maak nieuw fragment
pl: Nowa fraza
pt_br: Criar novo snippet
ru: Создать фразу
sv: Skapa ny fras
th: สร้างข้อความด่วนใหม่
tr: Yeni ifade oluştur
vi: Tạo cụm từ mới
zh_hans: 新建短语
zh_hant: 新建短語

source: 새 단축어 화면
cs: Obrazovka nové fráze
da: Skærmen Ny frase
de: Bildschirm „Neuer Textbaustein“
el: Οθόνη νέας φράσης
en: New snippet screen
es: Pantalla de nueva frase
fi: Uuden fraasin näkymä
fr: Écran Nouvelle Phrase
id: Layar frasa baru
it: Schermata nuova frase
ja: 新規定型文の画面
nb: Skjermen for ny frase
nl: Scherm voor nieuw fragment
pl: Ekran nowej frazy
pt_br: Tela de novo snippet
ru: Экран новой фразы
sv: Ny frasvy
th: หน้าข้อความด่วนใหม่
tr: Yeni ifade ekranı
vi: Màn hình cụm từ mới
zh_hans: 新建短语页面
zh_hant: 新建短語頁面

source: 새 단축어 화면 정리, 채우기 버튼과 변수 설명이 또렷해졌어요
cs: Přehlednější obrazovka nové fráze: srozumitelnější tlačítka pro vyplnění a lepší nápověda k proměnným
da: Ryddet op i skærmen Ny frase: tydeligere udfyldningsknapper og bedre hjælp til variabler
de: Aufgeräumter Bildschirm für neue Textbausteine: klarere Ausfüll-Buttons und bessere Hinweise zu Variablen
el: Πιο καθαρή οθόνη νέας φράσης: πιο ευδιάκριτα κουμπιά συμπλήρωσης και καλύτερη καθοδήγηση για τις μεταβλητές
en: A cleaner new-snippet screen: clearer fill buttons and better variable guidance
es: Pantalla de nueva frase más ordenada: botones para llenar y ayuda de variables más claros
fi: Uuden fraasin näkymä on selkeämpi: täyttöpainikkeet ja muuttujien ohjeet ovat selvemmät
fr: Écran Nouvelle Phrase simplifié, boutons de remplissage plus clairs et meilleure aide sur les variables
id: Layar frasa baru dirapikan, tombol isi dan panduan variabel lebih jelas
it: Schermata nuova frase più ordinata: pulsanti di compilazione e guida alle variabili più chiari
ja: 新規定型文の画面を整理し、入力ボタンと変数の説明を見やすくしました
nb: Ryddigere skjerm for ny frase: tydeligere fyllknapper og bedre hjelp til variabler
nl: Opgeruimd scherm voor nieuwe fragmenten: duidelijkere invulknoppen en betere uitleg over variabelen
pl: Uporządkowany ekran nowej frazy: wyraźniejsze przyciski wypełniania i opisy zmiennych
pt_br: Tela de novo snippet mais limpa: botões de preencher mais claros e melhor orientação sobre variáveis
ru: Экран новой фразы стал аккуратнее: понятнее кнопки заполнения и подсказки по переменным
sv: En tydligare vy för ny fras: tydligare fyllknappar och bättre hjälp med variabler
th: ปรับหน้าข้อความด่วนใหม่ ปุ่มกรอกและคำอธิบายตัวแปรชัดขึ้น
tr: Yeni ifade ekranı düzenlendi, doldurma düğmeleri ve değişken açıklamaları daha net
vi: Màn hình cụm từ mới gọn hơn, nút điền và hướng dẫn về biến rõ ràng hơn
zh_hans: 新建短语页面更清爽了，填写按钮和变量说明都更清楚
zh_hant: 新建短語頁面更清爽了，填寫按鈕和變量說明都更清楚

source: 새 단축어 화면을 접지 않아요. 만들 때도 고칠 때도 처음부터 다 펼쳐져 있어요
cs: Obrazovka nové fráze už není sbalená. Při tvorbě i úpravách je hned celá rozbalená
da: Skærmen Ny frase er ikke foldet sammen. Alt er åbent fra start, både når du opretter og redigerer
de: Der Bildschirm für neue Textbausteine ist nicht eingeklappt. Beim Erstellen wie beim Bearbeiten ist von Anfang an alles offen
el: Η οθόνη νέας φράσης δεν είναι διπλωμένη. Όλα είναι ανοιχτά από την αρχή, είτε δημιουργείτε είτε επεξεργάζεστε
en: The new snippet screen is not folded up. Everything is open from the start, making or editing
es: La pantalla de nueva frase ya no se pliega. Todo aparece abierto desde el inicio, al crear y al editar
fi: Uuden fraasin näkymää ei piiloteta. Kaikki on auki alusta asti, luodessa ja muokatessa
fr: L’écran Nouvelle Phrase n’est plus replié. Tout est affiché dès le départ, à la création comme à la modification
id: Layar frasa baru tidak dilipat. Semuanya terbuka sejak awal, saat membuat maupun mengedit
it: La schermata nuova frase non è più ripiegata. Sia per creare che per modificare, è tutto aperto fin dall'inizio
ja: 新規定型文の画面を折りたたまなくなりました。作成時も編集時も、最初からすべて開いています
nb: Skjermen for ny frase er ikke foldet sammen. Alt er åpent fra start, både når du lager og redigerer
nl: Het scherm voor nieuwe fragmenten is niet ingeklapt. Alles staat open vanaf het begin, bij maken en bewerken
pl: Ekran nowej frazy nie jest zwinięty. Wszystko jest rozwinięte od początku, przy tworzeniu i edycji
pt_br: A tela de novo snippet não fica recolhida. Tudo aparece aberto desde o início, ao criar ou ao editar
ru: Экран новой фразы больше не сворачивается. Всё открыто сразу, и при создании, и при редактировании
sv: Vyn för ny fras är inte hopfälld. Allt är öppet från start, både när du skapar och redigerar
th: หน้าข้อความด่วนใหม่ไม่พับเก็บแล้ว ทั้งตอนสร้างและตอนแก้ไข ทุกอย่างเปิดไว้ตั้งแต่แรก
tr: Yeni ifade ekranı katlanmıyor. Oluştururken de düzenlerken de baştan her şey açık
vi: Màn hình cụm từ mới không còn thu gọn. Mọi thứ đều mở sẵn, khi tạo cũng như khi sửa
zh_hans: 新建快捷短语的界面不再折叠。新建和编辑都是一开始就全展开
zh_hant: 新建快捷短語的介面不再折疊。新建和編輯都是一開始就全展開

source: 새 단축어 화면이 뜰 때 클립보드를 훔쳐보던 것을 없앴어요. 붙여넣기는 단추로 서 있어요
cs: Nová fráze už nenahlíží do schránky. Vložení je teď tlačítko
da: Den nye frase-skærm kigger ikke længere på din udklipsholder. Indsæt er nu en knap
de: Beim Öffnen eines neuen Textbausteins wird die Zwischenablage nicht mehr angeschaut. Einfügen ist jetzt ein Button
el: Στη νέα οθόνη φράσης δεν γίνεται πια έλεγχος του Πρόχειρου. Η επικόλληση γίνεται με κουμπί
en: The new snippet screen no longer peeks at your clipboard. Paste is a button instead
es: La pantalla de nueva frase ya no revisa tu portapapeles. Pegar ahora es un botón
fi: Uusi fraasi -näyttö ei enää kurkista leikepöytää. Liitä on nyt painike
fr: L’écran Nouvelle Phrase ne regarde plus votre presse-papiers à l’ouverture. Coller se fait désormais avec un bouton
id: Kami menghapus intipan papan klip saat layar frasa baru muncul. Tempel kini berupa tombol
it: La schermata nuova frase non controlla più di nascosto gli appunti. Incolla ora è un pulsante
ja: 新規定型文の画面を開くときにクリップボードを見に行く動作をなくしました。貼り付けはボタンで行います
nb: Skjermen for ny frase titter ikke lenger på utklippstavlen. Lim inn er nå en knapp
nl: Het scherm voor een nieuw fragment kijkt niet meer mee op je klembord. Plakken is nu een knop
pl: Nowy ekran frazy nie zagląda już do schowka. Wklejanie jest teraz przyciskiem
pt_br: A tela de novo snippet não olha mais a sua área de transferência. Colar agora é um botão
ru: Экран новой фразы больше не заглядывает в буфер обмена. Вставка теперь отдельной кнопкой
sv: Skärmen för ny fras tittar inte längre i ditt urklipp. Klistra in är en knapp i stället
th: หน้าข้อความด่วนใหม่ไม่แอบดูคลิปบอร์ดอีกแล้ว การวางเป็นปุ่มแทน
tr: Yeni ifade ekranı artık panonuza göz atmıyor. Yapıştırma bir düğme olarak duruyor
vi: Màn hình cụm từ mới không còn xem lén bảng tạm của bạn. Dán giờ là một nút riêng
zh_hans: 新建快捷短语的界面不再偷看剪贴板。粘贴改成了一个按钮
zh_hant: 新建快捷短語的介面不再偷看剪貼簿。貼上改成了一個按鈕

source: 새 단축어를 만들기 전에 먼저 복원을 시도해 주세요. 지금 저장하면 읽지 못한 파일을 덮어쓸 수 있어요.
cs: Než vytvoříte cokoli nového, zkuste obnovení. Uložením teď můžete přepsat soubor, který se nepodařilo přečíst.
da: Prøv at gendanne, før du opretter noget nyt. Hvis du gemmer nu, kan du overskrive filen, som ikke kunne læses.
de: Bitte versuche zuerst eine Wiederherstellung, bevor du etwas Neues erstellst. Wenn du jetzt sicherst, kann die nicht lesbare Datei überschrieben werden.
el: Δοκιμάστε πρώτα την επαναφορά πριν δημιουργήσετε κάτι νέο. Αν αποθηκεύσετε τώρα, μπορεί να αντικατασταθεί το αρχείο που δεν ήταν δυνατό να διαβαστεί.
en: Please try restoring before creating anything new, saving now may overwrite the file we couldn't read.
es: Intenta restaurar antes de crear algo nuevo. Si guardas ahora, podrías sobrescribir el archivo que no se pudo leer.
fi: Yritä palauttaa ensin, ennen kuin luot mitään uutta. Tallennus nyt voi korvata tiedoston, jota emme voineet lukea.
fr: Essayez d’abord une restauration avant de créer quoi que ce soit. Enregistrer maintenant pourrait écraser le fichier que nous n’avons pas pu lire.
id: Coba pulihkan dulu sebelum membuat yang baru. Menyimpan sekarang bisa menimpa berkas yang tidak terbaca.
it: Prova a ripristinare prima di creare qualcosa di nuovo: salvando ora potresti sovrascrivere il file che non siamo riusciti a leggere.
ja: 新しい定型文を作成する前に、先に復元をお試しください。今保存すると、読み込めなかったファイルを上書きするおそれがあります。
nb: Prøv å gjenopprette før du lager noe nytt. Hvis du lagrer nå, kan filen vi ikke kunne lese bli overskrevet.
nl: Probeer eerst te herstellen voordat je iets nieuws maakt. Als je nu bewaart, kan het bestand dat we niet konden lezen worden overschreven.
pl: Spróbuj najpierw przywrócić dane, zanim utworzysz coś nowego. Zapis teraz może nadpisać plik, którego nie udało się odczytać.
pt_br: Tente restaurar antes de criar qualquer coisa nova. Salvar agora pode sobrescrever o arquivo que não conseguimos ler.
ru: Сначала попробуйте восстановить данные, а потом создавайте новое. Если сохранить сейчас, можно перезаписать файл, который не удалось прочитать.
sv: Försök att återställa innan du skapar något nytt. Om du sparar nu kan filen som inte gick att läsa skrivas över.
th: โปรดลองกู้คืนก่อนสร้างรายการใหม่ การบันทึกตอนนี้อาจเขียนทับไฟล์ที่อ่านไม่ได้
tr: Yeni bir şey oluşturmadan önce lütfen geri yüklemeyi deneyin. Şimdi kaydederseniz okunamayan dosyanın üzerine yazılabilir.
vi: Hãy thử khôi phục trước khi tạo mục mới. Lưu lúc này có thể ghi đè tệp chưa đọc được.
zh_hans: 在新建任何东西之前，请先尝试恢复。现在保存可能会覆盖那个没能读出来的文件。
zh_hant: 在新建任何東西之前，請先嘗試還原。現在儲存可能會覆蓋那個沒能讀出來的檔案。

source: 새 단축어를 작성하거나 텍스트를 가져옵니다
cs: Napište novou frázi nebo importujte text.
da: Skriv en ny frase eller importér tekst.
de: Neuen Textbaustein schreiben oder Text importieren.
el: Γράψτε μια νέα φράση ή εισαγάγετε κείμενο.
en: Write a new snippet or import text.
es: Escribe una frase nueva o importa texto.
fi: Kirjoita uusi fraasi tai tuo teksti.
fr: Rédigez une nouvelle Phrase ou importez du texte.
id: Tulis frasa baru atau impor teks.
it: Scrivi una nuova frase o importa del testo.
ja: 新しい定型文を作成するか、テキストを読み込みます
nb: Skriv en ny frase eller importer tekst
nl: Schrijf een nieuw fragment of importeer tekst.
pl: Napisz nową frazę lub zaimportuj tekst.
pt_br: Escreva um novo snippet ou importe texto.
ru: Напишите новую фразу или импортируйте текст.
sv: Skriv en ny fras eller importera text.
th: เขียนข้อความด่วนใหม่หรือนำเข้าข้อความ
tr: Yeni bir ifade yazın veya metin içe aktarın.
vi: Viết cụm từ mới hoặc nhập văn bản.
zh_hans: 写一条新短语，或导入文字。
zh_hant: 寫一條新短語，或匯入文字。

source: 새 스택
cs: Nový zásobník
da: Ny stak
de: Neuer Stapel
el: Νέα στοίβα
en: New Stack
es: Nueva pila
fi: Uusi pino
fr: Nouvelle Pile
id: Tumpukan Baru
it: Nuova pila
ja: 新規スタック
nb: Ny stabel
nl: Nieuwe stapel
pl: Nowy stos
pt_br: Nova pilha
ru: Новая стопка
sv: Ny stapel
th: สแตกใหม่
tr: Yeni Yığın
vi: Ngăn xếp mới
zh_hans: 新短语堆
zh_hant: 新短語堆

source: 새 카테고리
cs: Nová kategorie
da: Ny kategori
de: Neue Kategorie
el: Νέα κατηγορία
en: New category
es: Nueva categoría
fi: Uusi kategoria
fr: Nouvelle catégorie
id: Kategori baru
it: Nuova categoria
ja: 新規カテゴリ
nb: Ny kategori
nl: Nieuwe categorie
pl: Nowa kategoria
pt_br: Nova categoria
ru: Новая категория
sv: Ny kategori
th: หมวดหมู่ใหม่
tr: Yeni kategori
vi: Danh mục mới
zh_hans: 新分类
zh_hant: 新分類

source: 새 카테고리 만들기
cs: Vytvořit novou kategorii
da: Opret ny kategori
de: Neue Kategorie erstellen
el: Δημιουργία νέας κατηγορίας
en: Create new category
es: Crear categoría nueva
fi: Luo uusi kategoria
fr: Créer une catégorie
id: Buat kategori baru
it: Crea nuova categoria
ja: 新規カテゴリを作成
nb: Opprett ny kategori
nl: Nieuwe categorie maken
pl: Utwórz nową kategorię
pt_br: Criar nova categoria
ru: Создать категорию
sv: Skapa ny kategori
th: สร้างหมวดหมู่ใหม่
tr: Yeni kategori oluştur
vi: Tạo danh mục mới
zh_hans: 创建新分类
zh_hant: 建立新分類

source: 새 카테고리 이름
cs: Název nové kategorie
da: Nyt kategorinavn
de: Name der neuen Kategorie
el: Όνομα νέας κατηγορίας
en: New category name
es: Nombre de la nueva categoría
fi: Uuden kategorian nimi
fr: Nom de la nouvelle catégorie
id: Nama kategori baru
it: Nome nuova categoria
ja: 新しいカテゴリ名
nb: Nytt kategorinavn
nl: Naam van nieuwe categorie
pl: Nazwa nowej kategorii
pt_br: Nome da nova categoria
ru: Название новой категории
sv: Nytt kategorinamn
th: ชื่อหมวดหมู่ใหม่
tr: Yeni kategori adı
vi: Tên danh mục mới
zh_hans: 新分类名称
zh_hant: 新分類名稱

source: 새 카테고리 추가
cs: Přidat novou kategorii
da: Tilføj ny kategori
de: Neue Kategorie hinzufügen
el: Προσθήκη νέας κατηγορίας
en: Add new category
es: Agregar categoría nueva
fi: Lisää uusi kategoria
fr: Ajouter une catégorie
id: Tambah kategori baru
it: Aggiungi nuova categoria
ja: 新規カテゴリを追加
nb: Legg til ny kategori
nl: Nieuwe categorie toevoegen
pl: Dodaj nową kategorię
pt_br: Adicionar nova categoria
ru: Добавить категорию
sv: Lägg till ny kategori
th: เพิ่มหมวดหมู่ใหม่
tr: Yeni kategori ekle
vi: Thêm danh mục mới
zh_hans: 添加新分类
zh_hant: 新增新分類

source: 새 카테고리에 추가
cs: Přidat do nové kategorie
da: Tilføj til ny kategori
de: Zu neuer Kategorie hinzufügen
el: Προσθήκη σε νέα κατηγορία
en: Add to new category
es: Agregar a categoría nueva
fi: Lisää uuteen kategoriaan
fr: Ajouter à une nouvelle catégorie
id: Tambah ke kategori baru
it: Aggiungi a nuova categoria
ja: 新規カテゴリに追加
nb: Legg til i ny kategori
nl: Toevoegen aan nieuwe categorie
pl: Dodaj do nowej kategorii
pt_br: Adicionar à nova categoria
ru: Добавить в новую категорию
sv: Lägg till i ny kategori
th: เพิ่มในหมวดหมู่ใหม่
tr: Yeni kategoriye ekle
vi: Thêm vào danh mục mới
zh_hans: 添加到新分类
zh_hant: 新增到新分類

source: 새 콤보
cs: Nové kombo
da: Ny kombo
de: Neue Kombo
el: Νέο κόμπο
en: New Combo
es: Nuevo combo
fi: Uusi kombo
fr: Nouveau Combo
id: Kombo Baru
it: Nuovo combo
ja: 新規コンボ
nb: Ny kombo
nl: Nieuwe combo
pl: Nowe kombo
pt_br: Novo combo
ru: Новое комбо
sv: Ny kombo
th: คอมโบใหม่
tr: Yeni Kombo
vi: Combo mới
zh_hans: 新组合
zh_hant: 新組合

source: 새 키보드 화면을 써보시겠어요?
cs: Chcete zkusit novou obrazovku klávesnice?
da: Vil du prøve den nye tastaturskærm?
de: Neuen Tastaturbildschirm ausprobieren?
el: Θέλετε να δοκιμάσετε τη νέα οθόνη πληκτρολογίου;
en: Try the new keyboard screen?
es: ¿Quieres probar la nueva pantalla del teclado?
fi: Kokeiletko uutta näppäimistönäkymää?
fr: Essayer le nouvel écran du clavier ?
id: Coba layar keyboard baru?
it: Vuoi provare la nuova schermata della tastiera?
ja: 新しいキーボード画面をお試しになりますか?
nb: Vil du prøve den nye tastaturvisningen?
nl: Nieuw toetsenbordscherm proberen?
pl: Wypróbować nowy ekran klawiatury?
pt_br: Quer experimentar a nova tela do teclado?
ru: Попробовать новый экран клавиатуры?
sv: Vill du prova den nya tangentbordsvyn?
th: ลองใช้หน้าคีย์บอร์ดใหม่ไหม
tr: Yeni klavye ekranını denemek ister misiniz?
vi: Bạn muốn thử màn hình bàn phím mới không?
zh_hans: 要试试新的键盘页面吗？
zh_hant: 要試試新的鍵盤頁面嗎？

source: 새 템플릿
cs: Nová šablona
da: Ny skabelon
de: Neue Vorlage
el: Νέο πρότυπο
en: New Template
es: Nueva plantilla
fi: Uusi pohja
fr: Nouveau modèle
id: Templat Baru
it: Nuovo modello
ja: 新規テンプレート
nb: Ny mal
nl: Nieuw sjabloon
pl: Nowy szablon
pt_br: Novo modelo
ru: Новый шаблон
sv: Ny mall
th: เทมเพลตใหม่
tr: Yeni Şablon
vi: Mẫu mới
zh_hans: 新模板
zh_hant: 新範本

source: 새 템플릿 만들기
cs: Vytvořit novou šablonu
da: Ny skabelon
de: Neue Vorlage erstellen
el: Δημιουργία νέου προτύπου
en: New Template
es: Crear plantilla nueva
fi: Luo uusi pohja
fr: Créer un modèle
id: Buat Templat Baru
it: Nuovo modello
ja: 新規テンプレートを作成
nb: Ny mal
nl: Nieuw sjabloon maken
pl: Utwórz nowy szablon
pt_br: Criar modelo
ru: Новый шаблон
sv: Skapa ny mall
th: สร้างเทมเพลตใหม่
tr: Yeni şablon oluştur
vi: Tạo mẫu mới
zh_hans: 新建模板
zh_hant: 新建範本

source: 새 토큰을 추가할까요?
cs: Přidat novou proměnnou?
da: Tilføj ny variabel?
de: Neue Variable hinzufügen?
el: Να προστεθεί νέα μεταβλητή;
en: Add new token?
es: ¿Agregar una variable nueva?
fi: Lisätäänkö uusi muuttuja?
fr: Ajouter une nouvelle variable ?
id: Tambah variabel baru?
it: Aggiungere una nuova variabile?
ja: 新しい変数を追加しますか？
nb: Legge til ny variabel?
nl: Nieuwe variabele toevoegen?
pl: Dodać nową zmienną?
pt_br: Adicionar nova variável?
ru: Добавить новую переменную?
sv: Lägga till en ny variabel?
th: เพิ่มตัวแปรใหม่ไหม
tr: Yeni değişken eklensin mi?
vi: Thêm biến mới?
zh_hans: 要添加新的令牌吗？
zh_hant: 要新增新的權杖嗎？

source: 새 페르소나의 추천 카테고리가 추가됩니다. 기존 카테고리는 유지됩니다.
cs: Nová persona přidá své doporučené kategorie. Stávající kategorie zůstanou.
da: Den nye persona tilføjer sine anbefalede kategorier. Eksisterende kategorier beholdes.
de: Die neue Persona fügt ihre empfohlenen Kategorien hinzu. Bestehende Kategorien bleiben erhalten.
el: Η νέα περσόνα θα προσθέσει τις προτεινόμενες κατηγορίες της. Οι υπάρχουσες κατηγορίες διατηρούνται.
en: New persona will add its recommended categories. Existing categories are kept.
es: El nuevo perfil agrega sus categorías recomendadas. Las que ya tienes se conservan.
fi: Uusi persoona lisää omat suositellut kategoriansa. Nykyiset kategoriat säilyvät.
fr: Un nouveau profil ajoutera ses catégories recommandées. Les catégories existantes sont conservées.
id: Persona baru akan menambahkan kategori yang direkomendasikan. Kategori yang ada tetap dipertahankan.
it: Il nuovo profilo aggiunge le categorie consigliate. Quelle esistenti vengono mantenute.
ja: 新しいペルソナのおすすめカテゴリが追加されます。既存のカテゴリはそのまま残ります。
nb: Ny persona legger til sine anbefalte kategorier. Eksisterende kategorier beholdes.
nl: Een nieuwe persona voegt de aanbevolen categorieën toe. Bestaande categorieën blijven behouden.
pl: Nowa persona doda polecane kategorie. Dotychczasowe kategorie zostaną.
pt_br: A nova persona adiciona as categorias recomendadas. As categorias existentes são mantidas.
ru: Новая персона добавит свои рекомендованные категории. Существующие категории останутся.
sv: Ny persona lägger till sina rekommenderade kategorier. Befintliga kategorier behålls.
th: เพอร์โซนาใหม่จะเพิ่มหมวดหมู่ที่แนะนำ ส่วนหมวดหมู่เดิมจะยังอยู่
tr: Yeni persona, önerilen kategorilerini ekler. Mevcut kategoriler korunur.
vi: Persona mới sẽ thêm các danh mục được đề xuất. Danh mục hiện có vẫn được giữ.
zh_hans: 新的身份类型会添加它推荐的分类。已有的分类会保留。
zh_hant: 新的身分類型會新增它推薦的分類。已有的分類會保留。

source: 새로 만들기는 무료로 단축어 %1$d개, 템플릿 %2$d개, 스택 %3$d개, 이미지 단축어 %4$d개까지예요.
cs: Nové lze zdarma vytvořit až do %1$d frází, %2$d šablon, %3$d zásobníků a %4$d obrázkových frází.
da: Nye er gratis op til %1$d fraser, %2$d skabeloner, %3$d stakke og %4$d billedfraser.
de: Neu erstellen ist kostenlos bis %1$d Textbausteine, %2$d Vorlagen, %3$d Stapel und %4$d Bild-Textbausteine.
el: Δωρεάν μπορείτε να δημιουργήσετε έως %1$d φράσεις, %2$d πρότυπα, %3$d στοίβες και %4$d φράσεις εικόνας.
en: New ones are free up to %1$d snippets, %2$d templates, %3$d stacks and %4$d image snippets.
es: Crear nuevas es gratis hasta %1$d frases, %2$d plantillas, %3$d pilas y %4$d frases con imagen.
fi: Uusia voi luoda ilmaiseksi enintään %1$d fraasia, %2$d pohjaa, %3$d pinoa ja %4$d kuvafraasia.
fr: Les nouveaux éléments sont gratuits jusqu'à %1$d phrases, %2$d modèles, %3$d piles et %4$d phrases image.
id: Pembuatan baru gratis hingga %1$d frasa, %2$d templat, %3$d tumpukan, dan %4$d frasa gambar.
it: I nuovi elementi sono gratuiti fino a %1$d frasi, %2$d modelli, %3$d pile e %4$d frasi con immagine.
ja: 新規作成は無料で、定型文%1$d件、テンプレート%2$d件、スタック%3$d件、画像の定型文%4$d件までです。
nb: Nye er gratis opptil %1$d fraser, %2$d maler, %3$d stabler og %4$d bildefraser.
nl: Nieuwe items zijn gratis tot %1$d fragmenten, %2$d sjablonen, %3$d stapels en %4$d afbeeldingsfragmenten.
pl: Za darmo możesz utworzyć do %1$d fraz, %2$d szablonów, %3$d stosów i %4$d fraz z obrazem.
pt_br: Novos itens são gratuitos até %1$d frases, %2$d modelos, %3$d pilhas e %4$d frases com imagem.
ru: Новые можно создать бесплатно: фраз %1$d, шаблонов %2$d, стопок %3$d, фраз-изображений %4$d.
sv: Nya är gratis upp till %1$d fraser, %2$d mallar, %3$d staplar och %4$d bildfraser.
th: สร้างใหม่ได้ฟรีสูงสุด ข้อความด่วน %1$d รายการ เทมเพลต %2$d รายการ สแตก %3$d รายการ และข้อความด่วนแบบรูปภาพ %4$d รายการ
tr: Yeni oluşturma ücretsiz olarak %1$d ifade, %2$d şablon, %3$d yığın ve %4$d görsel ifadeye kadardır.
vi: Bạn có thể tạo miễn phí tối đa %1$d cụm từ, %2$d mẫu, %3$d ngăn xếp và %4$d cụm từ hình ảnh.
zh_hans: 免费新建的上限为 %1$d 个短语、%2$d 个模板、%3$d 个短语堆和 %4$d 个图片短语。
zh_hant: 免費新建的上限為 %1$d 個短語、%2$d 個範本、%3$d 個短語堆和 %4$d 個圖片短語。

source: 새로 시작
cs: Začít znovu
da: Start forfra
de: Neu beginnen
el: Νέα αρχή
en: Start Fresh
es: Empezar de cero
fi: Aloita alusta
fr: Repartir de zéro
id: Mulai Baru
it: Ricomincia
ja: 最初から始める
nb: Start på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Começar do zero
ru: Начать заново
sv: Börja om
th: เริ่มใหม่
tr: Yeniden Başla
vi: Bắt đầu lại
zh_hans: 重新开始
zh_hant: 重新開始

source: 새로 추가됨
cs: Nově přidáno
da: Nyligt tilføjet
de: Neu hinzugefügt
el: Προστέθηκε πρόσφατα
en: Newly added
es: Recién agregado
fi: Juuri lisätty
fr: Nouvellement ajouté
id: Baru ditambahkan
it: Appena aggiunta
ja: 新規追加
nb: Nylig lagt til
nl: Nieuw toegevoegd
pl: Nowo dodane
pt_br: Recém-adicionado
ru: Недавно добавлено
sv: Nyligen tillagd
th: เพิ่มใหม่
tr: Yeni eklendi
vi: Mới thêm
zh_hans: 新添加的
zh_hant: 新新增的

source: 새로운 값을 추가해주세요
cs: Přidejte novou hodnotu
da: Tilføj en ny værdi
de: Neuen Wert hinzufügen
el: Προσθέστε μια νέα τιμή
en: Add a new value
es: Agrega un valor nuevo
fi: Lisää uusi arvo
fr: Ajoutez une nouvelle valeur
id: Tambahkan nilai baru
it: Aggiungi un nuovo valore
ja: 新しい値を追加してください
nb: Legg til en ny verdi
nl: Voeg een nieuwe waarde toe
pl: Dodaj nową wartość
pt_br: Adicione um novo valor
ru: Добавьте новое значение
sv: Lägg till ett nytt värde
th: เพิ่มค่าใหม่
tr: Yeni bir değer ekleyin
vi: Hãy thêm một giá trị mới
zh_hans: 请添加新的值
zh_hant: 請新增新的值
